[
  {
    "title": "苗族古歌 - 民间文学",
    "content": "类别：民间文学\n申报地区：贵州省台江县\n保护单位：台江县非物质文化遗产保护中心\n\n苗族古歌是流传于贵州省黔东南苗族侗族自治州台江县等地区的苗族史诗性民间口头文学，被誉为苗族社会的\"百科全书\"，是研究苗族历史文化的珍贵资料。\n\n历史渊源：苗族古歌产生于原始社会，历经数千年口耳相传，记录了苗族先民从黄河流域向南迁徙的漫长历程。这些古歌是苗族人民集体智慧的结晶，世代传承至今。\n\n技艺特点：苗族古歌采用苗语演唱，以五言、七言为主，讲究韵律和节奏。内容涵盖开天辟地、人类起源、迁徙征战、生产劳动等方方面面。演唱时多在节日庆典、婚丧嫁娶等重要场合进行，由德高望重的长者主唱，众人应和。\n\n文化价值：苗族古歌承载着苗族的历史记忆、哲学思想、伦理道德和审美情趣，是苗族文化认同的重要载体。它不仅具有文学艺术价值，还是研究苗族语言、历史、民俗、宗教的活资料。\n\n传承现状：目前台江县已建立苗族古歌传习所，培养新一代传承人。通过举办苗族古歌演唱比赛、录制音像资料等方式，积极推进保护传承工作。\n\n代表性特征：与其他民间文学相比，苗族古歌篇幅宏大、内容丰富，完整记录了一个民族的迁徙史和心灵史，具有独特的史诗性和民族性。",
    "metadata": {
      "名称": "苗族古歌",
      "类别": "民间文学",
      "地区": "贵州省台江县"
    }
  },
  {
    "title": "白蛇传传说 - 民间文学",
    "content": "类别：民间文学\n申报地区：浙江省杭州市\n保护单位：杭州市文化馆\n\n白蛇传传说是中国四大民间爱情传说之一，以杭州西湖为背景，讲述了白娘子与许仙的千古爱情故事，是中国传统文化的经典代表。\n\n历史渊源：白蛇传传说最早可追溯到唐代，宋元时期在杭州地区广为流传，明清时期逐渐定型。故事以西湖为舞台，融合了断桥相会、盗仙草、水漫金山、雷峰塔镇压等经典情节。\n\n技艺特点：传说通过口头讲述、戏曲表演、弹词说唱等多种形式传播。故事情节跌宕起伏，人物性格鲜明，白娘子敢爱敢恨、善良温柔，许仙忠厚老实，法海执意降妖，小青机智勇敢，形成鲜明对比。\n\n文化价值：白蛇传传说体现了中国传统文化中\"至情至性\"的价值观，歌颂了人性的真善美，批判了封建礼教的束缚。故事蕴含着人与自然和谐共生的哲学思想，是中华传统美德的生动体现。\n\n传承现状：杭州市通过整理出版故事集、举办白蛇传文化节、保护相关遗迹（如雷峰塔、断桥）等方式，积极传承这一文化遗产。现代戏曲、影视作品也不断演绎这一经典故事。\n\n代表性特征：白蛇传传说将神话与现实、爱情与道德、人性与神性巧妙融合，具有强烈的浪漫主义色彩和深刻的人文内涵，在民间传说中独树一帜。",
    "metadata": {
      "名称": "白蛇传传说",
      "类别": "民间文学",
      "地区": "浙江省杭州市"
    }
  },
  {
    "title": "梁祝传说 - 民间文学",
    "content": "类别：民间文学\n申报地区：浙江省宁波市\n保护单位：宁波梁祝文化园管理有限公司\n\n梁山伯与祝英台的爱情故事是中国四大民间传说之一，被誉为\"东方的罗密欧与朱丽叶\"，千百年来感动了无数中华儿女。\n\n历史渊源：梁祝传说起源于东晋时期，距今已有1600多年历史。故事发源于浙江宁波，后传播至全国。历代文人墨客不断加工丰富，使之成为中国民间文学的经典之作。\n\n技艺特点：传说讲述了祝英台女扮男装求学，与梁山伯同窗三载建立深厚友谊，最终因门第悬殊不能成婚，双双化蝶的凄美爱情。故事通过草桥结拜、十八相送、楼台会、化蝶等经典桥段，展现了忠贞不渝的爱情理想。\n\n文化价值：梁祝传说歌颂了青年男女对自由爱情的向往和追求，批判了封建礼教对人性的摧残。\"化蝶\"情节寄托了人们对美好爱情的憧憬，体现了生死不渝的爱情观。\n\n传承现状：宁波建有梁祝文化园,成为传承基地。梁祝题材的越剧、小提琴协奏曲《梁祝》等艺术作品享誉中外,使这一传说焕发新的生命力。\n\n代表性特征：梁祝传说将爱情悲剧与浪漫想象完美结合,\"化蝶\"的结局既凄美又充满希望,体现了中华民族特有的审美情趣和哲学智慧。",
    "metadata": {
      "名称": "梁祝传说",
      "类别": "民间文学",
      "地区": "浙江省宁波市"
    }
  },
  {
    "title": "侗族大歌 - 传统音乐",
    "content": "类别：传统音乐\n申报地区：贵州省黎平县\n保护单位：黎平县非物质文化遗产保护中心\n\n侗族大歌是侗族地区一种多声部、无指挥、无伴奏、自然合声的民间合唱形式，被誉为\"清泉般闪光的音乐，掠过古梦边缘的旋律\"，是中国民间音乐艺术的瑰宝。\n\n历史渊源：侗族大歌起源于春秋战国时期，已有2500多年历史。它在侗族地区代代相传，是侗族祖先在长期劳动生活中创造的艺术结晶。2009年，侗族大歌被列入联合国教科文组织人类非物质文化遗产代表作名录。\n\n技艺特点：侗族大歌采用多声部无伴奏合唱，声音和谐优美，层次分明。演唱时不用指挥，完全依靠歌队成员的默契配合。歌曲内容涉及历史、爱情、劳动、自然等，曲调优美，节奏自由，具有独特的艺术魅力。演唱场合多在鼓楼、歌堂等公共场所。\n\n文化价值：侗族大歌是侗族文化的核心载体，承载着侗族的历史记忆、道德观念和审美情趣。它体现了侗族\"众人拾柴火焰高\"的集体主义精神和\"饭养身，歌养心\"的文化理念，是侗族社会和谐的重要纽带。\n\n传承现状：黎平县建立了侗族大歌传承基地，培养年轻歌师。通过举办侗族大歌节、对外文化交流等方式，让侗族大歌走向世界。许多侗寨成立了大歌歌队，使这一古老艺术焕发新生。\n\n代表性特征：侗族大歌的多声部无伴奏合唱形式在中国民间音乐中独一无二，其和声技巧之精妙、音色之优美，令世界音乐界惊叹，被誉为\"天籁之音\"。",
    "metadata": {
      "名称": "侗族大歌",
      "类别": "传统音乐",
      "地区": "贵州省黎平县"
    }
  },
  {
    "title": "古琴艺术 - 传统音乐",
    "content": "类别：传统音乐\n申报地区：中国艺术研究院\n保护单位：中国艺术研究院\n\n古琴艺术是中国传统音乐文化的杰出代表，有着三千多年的悠久历史，2003年被列入联合国教科文组织人类非物质文化遗产代表作名录，是中国最早入选的项目之一。\n\n历史渊源：古琴又称瑶琴、玉琴、七弦琴，相传为伏羲、神农氏所造。孔子、嵇康、李白、苏轼等历代文人墨客皆善古琴，留下了《高山流水》《广陵散》《平沙落雁》等传世名曲。古琴艺术承载着三千年的中华文明。\n\n技艺特点：古琴为七弦乐器，音域宽广，音色深沉浑厚。演奏技法丰富，包括散音、按音、泛音三种基本音色，以及吟、猱、绰、注等多种指法。古琴记谱采用独特的减字谱。演奏追求\"清、微、淡、远\"的意境，体现\"琴者，心也\"的哲学思想。\n\n文化价值：古琴艺术融音乐、诗文、书画为一体，是中国文人修身养性的重要方式。古琴音乐蕴含着儒家中正和平、道家自然无为的哲学思想，体现了中国传统文化的精髓。\"高山流水觅知音\"的典故更是中华文化中友谊的象征。\n\n传承现状：各地建立古琴传习所，培养古琴演奏人才。通过琴会、音乐会、讲座等形式，推广古琴艺术。现代古琴名家传承不同琴派风格，如虞山派、广陵派、蜀派等，使古琴艺术薪火相传。\n\n代表性特征：古琴艺术追求\"琴棋书画\"文人雅趣，强调\"琴道\"修养，不仅是音乐技艺，更是一种生活方式和精神境界，在中国传统艺术中地位崇高。",
    "metadata": {
      "名称": "古琴艺术",
      "类别": "传统音乐",
      "地区": "中国艺术研究院"
    }
  },
  {
    "title": "昆曲 - 传统戏剧",
    "content": "类别：传统戏剧\n申报地区：江苏省苏州市\n保护单位：江苏省苏州昆剧院\n\n昆曲发源于江苏昆山，是中国现存最古老的剧种之一，被誉为\"百戏之祖\"。2001年被联合国教科文组织列为首批\"人类口头和非物质遗产代表作\"，是中国戏曲艺术的集大成者。\n\n历史渊源：昆曲起源于元末明初的江苏昆山一带，至今已有600多年历史。明代魏良辅对昆山腔进行改革,创造了\"水磨调\",使昆曲达到艺术高峰。清代时,昆曲盛行于宫廷和士大夫阶层。《牡丹亭》《长生殿》《桃花扇》等为经典剧目。\n\n技艺特点：昆曲以曲笛、三弦等为主要伴奏乐器，唱腔细腻婉转，讲究\"字正腔圆\"。表演注重\"载歌载舞\"，动作优雅规范。表演程式严谨,包括唱、念、做、打等综合技艺。昆曲使用中州韵、湖广音,唱词典雅,多取材于古典文学名著。\n\n文化价值：昆曲集诗词、音乐、舞蹈、美术于一体,是中国传统文化的综合载体。它体现了中国古典美学的\"中和之美\"，展现了江南文化的精致与婉约。昆曲对京剧等后起剧种影响深远。\n\n传承现状：苏州、南京等地设立昆剧院,培养专业演员。通过\"昆曲进校园\"等活动,培养年轻观众。青春版《牡丹亭》等创新作品,让古老昆曲焕发青春活力。\n\n代表性特征：昆曲以\"水磨调\"的细腻优美、表演的载歌载舞、剧本的文学性著称,代表了中国戏曲艺术的最高成就,是真正的\"活化石\"。",
    "metadata": {
      "名称": "昆曲",
      "类别": "传统戏剧",
      "地区": "江苏省苏州市"
    }
  },
  {
    "title": "京剧 - 传统戏剧",
    "content": "类别：传统戏剧\n申报地区：北京市\n保护单位：北京京剧院\n\n京剧是中国五大戏曲剧种之首，被誉为\"国粹\"，是中国传统文化的重要象征。2010年被列入联合国教科文组织人类非物质文化遗产代表作名录。\n\n历史渊源：京剧形成于清代道光、咸丰年间的北京，至今约有200年历史。它由徽班进京后融合汉调、昆曲、秦腔等剧种逐渐发展而成。历经程长庚、谭鑫培、梅兰芳、程砚秋等几代艺术家的创造，形成了完善的艺术体系。\n\n技艺特点：京剧表演讲究\"唱、念、做、打\"四功和\"手、眼、身、法、步\"五法。行当分为生、旦、净、丑四大类。唱腔以西皮、二黄为主，伴奏乐器有京胡、京二胡、月琴等。脸谱艺术色彩鲜明，服装华美考究。表演程式化与写意化并重，追求\"无声不歌，无动不舞\"。\n\n文化价值：京剧凝聚了中国传统美学精髓，体现了\"虚实结合\"\"以形写神\"的艺术理念。它融诗词、音乐、舞蹈、武术、美术为一体，是综合性极强的舞台艺术。京剧承载着忠孝节义等传统道德观念，是中华文化的重要载体。\n\n传承现状：全国设有多所京剧院团和戏曲学校，培养专业人才。通过\"京剧进校园\"等活动普及京剧知识。现代京剧作品不断创新，传统剧目如《贵妃醉酒》《霸王别姬》《空城计》长演不衰。\n\n代表性特征：京剧以其程式化的表演、象征性的舞台布景、独特的脸谱艺术、精湛的武打技巧，在世界戏剧舞台上独树一帜，是最具中国特色的表演艺术。",
    "metadata": {
      "名称": "京剧",
      "类别": "传统戏剧",
      "地区": "北京市"
    }
  },
  {
    "title": "龙舞（铜梁龙舞） - 传统舞蹈",
    "content": "类别：传统舞蹈\n申报地区：重庆市铜梁区\n保护单位：重庆市铜梁区文化馆\n\n铜梁龙舞是流传于重庆市铜梁区的传统民间舞蹈，以其气势恢宏、技艺精湛而闻名，多次参加国庆庆典表演，是中国龙舞的杰出代表。\n\n历史渊源：铜梁龙舞起源于明清时期，至今已有上千年历史。当地群众在祈雨、庆丰收等民俗活动中舞龙，逐渐形成独特的艺术风格。新中国成立后，铜梁龙舞不断创新发展，成为国家重大庆典的常客。\n\n技艺特点：铜梁龙舞包括火龙、彩龙、竞技龙等多种形式。火龙表演时铁水飞溅、火花四射，场面震撼；彩龙舞动华美流畅，姿态万千。表演讲究\"龙头带龙身，龙身随龙尾\"，需要十几人甚至几十人密切配合。技法有\"游龙戏水\"\"双龙抢宝\"\"金龙盘玉柱\"等套路。\n\n文化价值：龙是中华民族的图腾，龙舞体现了中国人民团结奋进、自强不息的精神。铜梁龙舞将民间信仰、民俗活动、艺术表演融为一体，承载着丰富的文化内涵。它增强了民族凝聚力和文化认同感。\n\n传承现状：铜梁区建立龙舞传习基地，开设龙舞培训课程。铜梁龙舞多次参加北京奥运会、国庆阅兵等重大活动，走向世界舞台。当地形成了从儿童到老年的完整传承链条。\n\n代表性特征：铜梁龙舞以其独创的火龙表演和精湛的竞技龙技艺著称，既保留了传统民俗韵味，又融入现代艺术元素，成为中国龙舞的标杆。",
    "metadata": {
      "名称": "龙舞（铜梁龙舞）",
      "类别": "传统舞蹈",
      "地区": "重庆市铜梁区"
    }
  },
  {
    "title": "狮舞（广东醒狮） - 传统舞蹈",
    "content": "类别：传统舞蹈\n申报地区：广东省佛山市\n保护单位：佛山市南海区博物馆\n\n广东醒狮是岭南地区优秀的民间舞蹈艺术，融武术、舞蹈、音乐于一体，以其威武雄壮、灵动活泼的表演风格享誉海内外，是岭南文化的重要标志。\n\n历史渊源：广东醒狮起源于明代，盛行于清代，已有500多年历史。\"醒\"寓意觉醒、振作，反映了岭南人民自强不息的精神。佛山作为武术之乡和醒狮的发源地，涌现出众多醒狮名家。\n\n技艺特点：醒狮表演分为文狮和武狮。文狮侧重刻画狮子的温驯可爱，武狮突出其威猛勇武。表演包括采青、高桩狮艺等高难度动作。舞狮者需具备扎实的武术功底，狮头和狮尾配合默契。伴奏以锣鼓为主，节奏激昂。狮头造型威严华丽，色彩鲜艳，工艺精湛。\n\n文化价值：醒狮寓意吉祥如意、驱邪避害，深受民众喜爱。它体现了岭南人民敢为人先、勇于开拓的精神气质。醒狮将武术与艺术完美结合，展现了中华传统体育文化的独特魅力。\n\n传承现状：佛山设立醒狮训练基地，培养专业表演队伍。醒狮表演在节庆、开业、比赛等场合广泛展示。佛山黄飞鸿醒狮团等专业团队多次出国交流，成为文化交流使者。\n\n代表性特征：广东醒狮以高桩狮艺的惊险刺激、狮头造型的精美华丽、表演风格的威武灵动著称，在众多狮舞流派中独具特色，代表了南狮艺术的最高水平。",
    "metadata": {
      "名称": "狮舞（广东醒狮）",
      "类别": "传统舞蹈",
      "地区": "广东省佛山市"
    }
  },
  {
    "title": "景德镇手工制瓷技艺 - 传统技艺",
    "content": "类别：传统技艺\n申报地区：江西省景德镇市\n保护单位：景德镇陶瓷大学\n\n景德镇手工制瓷技艺是中国陶瓷艺术的巅峰代表，景德镇素有\"瓷都\"美誉，其制瓷技艺传承千年，产品以\"白如玉、明如镜、薄如纸、声如磬\"而闻名天下。\n\n历史渊源：景德镇制瓷始于汉代，兴于唐宋，盛于明清。宋真宗景德年间因献瓷有功而得名\"景德镇\"。历代御窑厂设于此地，专为皇室烧制瓷器。青花、粉彩、玲珑、颜色釉并称景德镇四大传统名瓷。\n\n技艺特点：景德镇制瓷工序复杂，包括采料、制泥、拉坯、印坯、修坯、荡釉、画坯、施釉、烧窑等72道工序。青花瓷以\"苏麻离青\"为贵，粉彩瓷色彩柔和雅致，颜色釉变化万千，玲珑瓷剔透精巧。每道工序都需要高超技艺，体现\"工匠精神\"。\n\n文化价值：景德镇瓷器是中国文化的重要载体，通过\"丝绸之路\"和\"海上丝绸之路\"走向世界，成为中外文化交流的使者。\"China\"一词既指中国又指瓷器，足见其国际影响。景德镇制瓷技艺融科学、艺术、哲学于一体，体现了中华文明的智慧。\n\n传承现状：景德镇建有陶瓷博物馆、陶瓷大学等机构，培养专业人才。手工制瓷作坊和传统窑厂仍在运作，老艺人带徒传艺。景德镇每年举办陶瓷博览会，吸引世界各地陶艺家交流。\n\n代表性特征：景德镇瓷器以其独特的高岭土配方、精湛的手工技艺、多样的装饰手法、优美的器型设计，在世界陶瓷史上占据独特地位，是中国传统工艺的杰出代表。",
    "metadata": {
      "名称": "景德镇手工制瓷技艺",
      "类别": "传统技艺",
      "地区": "江西省景德镇市"
    }
  },
  {
    "title": "宣纸制作技艺 - 传统技艺",
    "content": "类别：传统技艺\n申报地区：安徽省宣城市\n保护单位：中国宣纸股份有限公司\n\n宣纸制作技艺是中国传统造纸术的杰出代表，宣纸产于安徽省泾县，因历史上曾属宣州府而得名，被誉为\"纸中之王\"\"千年寿纸\"，是书画艺术的最佳载体。\n\n历史渊源：宣纸起源于唐代，至今已有1500多年历史。据传，东汉蔡伦造纸术传入泾县后，当地工匠利用青檀树皮和沙田稻草为原料，结合当地独特水质，创造出宣纸。历代文人墨客青睐宣纸，李白、杜甫等诗人曾赞颂宣纸之美。\n\n技艺特点：宣纸制作需经过选料、制浆、抄纸、晒纸、剪纸等108道工序，历时三年。原料必须用泾县的青檀树皮和沙田稻草，用乌溪水浸泡。抄纸需两人配合，动作协调一致。宣纸具有\"韧而能润、光而不滑、洁白稠密、纹理纯净\"的特点，能\"泼墨浑厚、淡墨轻盈、积墨艳发\"。\n\n文化价值：宣纸是中国书画艺术不可或缺的载体，承载了几千年的中华文明。古代典籍、名画佳作多以宣纸为材。宣纸的耐久性使其成为\"千年寿纸\"，许多珍贵文物因宣纸而得以保存。宣纸制作技艺体现了人与自然和谐相处的智慧。\n\n传承现状：泾县建立宣纸文化园，展示制作工艺。中国宣纸股份有限公司等企业保持传统手工制作。通过举办宣纸文化节、开展研学活动等方式，传承宣纸技艺，培养新一代传承人。\n\n代表性特征：宣纸以其独特的原料配方、复杂的制作工艺、优异的使用性能、超长的保存寿命，在世界造纸史上独一无二，是中国传统工艺的瑰宝。",
    "metadata": {
      "名称": "宣纸制作技艺",
      "类别": "传统技艺",
      "地区": "安徽省宣城市"
    }
  },
  {
    "title": "中医针灸 - 传统医药",
    "content": "类别：传统医药\n申报地区：中国中医科学院\n保护单位：中国中医科学院\n\n中医针灸是中华民族的伟大发明，包括针法和灸法两部分，是中医学的重要组成部分。2010年被列入世界非物质文化遗产名录，是中医走向世界的重要标志。\n\n历史渊源：针灸起源于新石器时代，距今已有数千年历史。《黄帝内经》系统总结了针灸理论。历代医家不断发展完善，形成了完整的理论体系和丰富的临床经验。针灸传播至世界各地，成为国际认可的传统医学疗法。\n\n技艺特点：针法是用特制的金属针刺入人体特定穴位，通过捻转、提插等手法刺激穴位，疏通经络、调和气血。灸法是用艾绒等在穴位上熏烤，以温热刺激达到治疗目的。针灸基于经络学说，认为人体有十二正经、奇经八脉，分布着数百个穴位。诊断讲究\"望闻问切\"，治疗强调\"辨证施治\"。\n\n文化价值：针灸体现了中医\"整体观念\"和\"辨证论治\"的思想，蕴含着天人合一、阴阳平衡的哲学理念。它以简便验廉的特点，为人类健康做出巨大贡献。针灸是中华文化的重要载体，展现了中国古代科学智慧。\n\n传承现状：全国设有中医药大学和针灸研究机构，培养专业人才。针灸在世界180多个国家和地区传播应用。现代研究用科学方法验证针灸疗效，推动针灸现代化发展。\n\n代表性特征：针灸以其独特的经络穴位理论、简便实用的治疗方法、广泛的适应症、显著的临床疗效，在世界传统医学中独树一帜，是中医药的杰出代表。",
    "metadata": {
      "名称": "中医针灸",
      "类别": "传统医药",
      "地区": "中国中医科学院"
    }
  },
  {
    "title": "春节 - 民俗",
    "content": "类别：民俗\n申报地区：中国民俗学会\n保护单位：中国民俗学会\n\n春节是中华民族最隆重、最热闹的传统节日，又称过年、新年，承载着几千年的历史文化传统，是中华文化的集中展现，凝聚着中华民族的民族精神和情感。\n\n历史渊源：春节起源于殷商时期年头岁尾的祭神祭祖活动，至今已有超过4000年历史。汉武帝时期确立正月初一为岁首。历代相沿，形成了丰富多彩的节日习俗。1949年将农历正月初一定为春节，与公历元旦区分。\n\n技艺特点：春节习俗丰富多样，包括扫尘、贴春联、贴年画、贴窗花、放爆竹、发压岁钱、吃年夜饭、守岁、拜年、舞龙舞狮等。各地还有独特的地方习俗，如北方包饺子、南方做年糕。整个春节从腊月二十三小年开始，至正月十五元宵节结束。\n\n文化价值：春节承载着团圆、祈福、辞旧迎新等文化内涵，体现了中华民族\"慎终追远\"的孝道传统和\"阖家团圆\"的家庭观念。春节习俗融合了祭祀文化、饮食文化、服饰文化、建筑文化等，是中华传统文化的集大成者。春节增强了民族凝聚力和文化认同感。\n\n传承现状：春节在全球华人社区普遍庆祝，影响力不断扩大。2006年春节被列入首批国家级非物质文化遗产名录。近年来，政府重视春节文化保护,恢复传统习俗,开展各类庆祝活动。春节文化走向世界,多国将春节定为法定假日。\n\n代表性特征：春节以其悠久的历史、丰富的习俗、深厚的文化内涵、广泛的群众基础，成为中华民族最重要的传统节日，是中华文化的鲜明标识。",
    "metadata": {
      "名称": "春节",
      "类别": "民俗",
      "地区": "中国民俗学会"
    }
  },
  {
    "title": "端午节 - 民俗",
    "content": "类别：民俗\n申报地区：湖北省秭归县\n保护单位：秭归县文化馆\n\n端午节是中国四大传统节日之一，又称端阳节、龙舟节，为纪念爱国诗人屈原而设。2009年被列入联合国教科文组织人类非物质文化遗产代表作名录，是中国首个入选的传统节日。\n\n历史渊源：端午节起源于古代吴越地区的龙图腾祭祀，后融入纪念屈原等历史人物的内容。屈原于农历五月初五投汨罗江殉国，民众为防鱼虾咬食其身，投粽子入江，划龙舟驱散鱼群，逐渐形成端午节俗。端午节已有2500多年历史。\n\n技艺特点：端午节习俗丰富多样，包括赛龙舟、吃粽子、挂艾草菖蒲、佩香囊、饮雄黄酒、系五彩绳等。赛龙舟是端午节最重要的活动，龙舟装饰华丽，鼓声震天，场面壮观。粽子以糯米为主料，用箬叶包裹，有甜咸之分。各地还有独特习俗，如秭归的\"端午诗会\"。\n\n文化价值：端午节蕴含着爱国主义、人与自然和谐等文化内涵。纪念屈原体现了中华民族忠贞爱国的精神传统。挂艾草、饮雄黄酒等习俗反映了古人防病祛邪的智慧。端午节已成为东亚文化圈共同的节日。\n\n传承现状：秭归作为屈原故里，端午文化保存完好，每年举办盛大的端午文化节。全国各地的龙舟赛吸引大量参与者和观众。粽子等端午食品成为日常美食。政府重视端午文化保护，将其列为法定假日。\n\n代表性特征：端午节以纪念屈原为核心，以赛龙舟、吃粽子为主要习俗，融爱国情怀、体育竞技、民间信仰于一体，具有深厚的文化底蕴和广泛的群众基础。",
    "metadata": {
      "名称": "端午节",
      "类别": "民俗",
      "地区": "湖北省秭归县"
    }
  },
  {
    "title": "中秋节 - 民俗",
    "content": "类别：民俗\n申报地区：中国民俗学会\n保护单位：中国民俗学会\n\n中秋节又称团圆节、月夕，是中国四大传统节日之一，寄托了人们对团圆美满的向往，是中华民族重要的传统节日。\n\n历史渊源：中秋节起源于古代对月亮的崇拜，与秋季祭月的习俗有关。唐宋时期中秋节正式形成，明清时期成为与春节齐名的重要节日。历代文人墨客留下了众多咏月佳作，如苏轼的《水调歌头·明月几时有》成为千古绝唱。\n\n技艺特点：中秋节的主要习俗包括赏月、吃月饼、提灯笼、猜灯谜等。月饼是中秋节的标志性食品，有广式、苏式、京式等不同流派，馅料丰富多样。民间还有\"拜月\"\"烧塔\"\"舞火龙\"等地方特色活动。家人团聚共赏明月,寄托相思之情。\n\n文化价值：中秋节体现了中华民族\"团圆\"\"和谐\"的文化理想。满月象征团圆美满,寄托了人们对家人的思念和对美好生活的向往。中秋节融天文历法、神话传说、诗词歌赋、饮食文化于一体,是中华文化的重要载体。\n\n传承现状：中秋节被列为国家法定假日,受到政府和民众的重视。各地举办赏月晚会、灯会等庆祝活动。月饼产业蓬勃发展,成为重要的节日经济。中秋文化随华人足迹传遍世界,成为全球华人共同的节日。\n\n代表性特征：中秋节以满月为象征,以团圆为主题,以月饼为代表,融自然崇拜、人文情怀、饮食文化于一体,体现了中华民族对圆满和谐的美好追求。",
    "metadata": {
      "名称": "中秋节",
      "类别": "民俗",
      "地区": "中国民俗学会"
    }
  }
]